brew "autoconf"
brew "automake"
brew "borg"
brew "gettext"
brew "libffi"
brew "cctools"
brew "cmake"
brew "docbook"
brew "docbook-xsl"
brew "ffmpeg"
brew "mpfr"
brew "gcc"
brew "libunistring"
brew "nettle"
brew "gnutls"
brew "go"
brew "pkg-config"
brew "libtool"
brew "imagemagick"
brew "mkvtoolnix"
brew "mpv"
brew "node"
brew "openssl@1.1"
brew "pre-commit"
brew "redis", restart_service: :changed
brew "ruby"
brew "sox"
brew "swig"
brew "telnet"
cask "audacity"
cask "filebot"
cask "gifcapture"
cask "gimp"
cask "google-play-music-desktop-player"
cask "gopro-studio"
cask "gpgtools"
cask "handbrake"
cask "kindle"
cask "musicbrainz-picard"
cask "steam"
cask "synthesia"
cask "vlc"
cask "zerotier-one"
cask "caskroom/drivers/ubiquiti-unifi-controller"
cask "caskroom/fonts/font-hack-nerd-font"
mas "iMovie", id: 408981434
mas "Logic Pro X", id: 634148309
