tap "buo/cask-upgrade"
tap "homebrew/fuse"
tap "homebrew/completions"
tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/services"
tap "caskroom/drivers"
tap "caskroom/fonts"
tap "caskroom/cask"
cask "xquartz"
brew "libyaml"
brew "openssl@1.1"
brew "python"
brew "ansible"
brew "autoconf"
brew "automake"
brew "bash"
brew "bash-completion"
brew "docker", link: false
brew "boot2docker"
brew "borg"
brew "gettext"
brew "libffi"
brew "cctools"
brew "cmake"
brew "dnstwist"
brew "docbook"
brew "docbook-xsl"
brew "docker-machine", restart_service: true, link: false
brew "e2fsprogs"
brew "ext4fuse"
brew "faac"
brew "lame"
brew "xvid"
brew "ffmpeg"
brew "gmp"
brew "isl"
brew "mpfr"
brew "gcc"
brew "git"
brew "git-extras"
brew "libunistring"
brew "nettle"
brew "gnutls"
brew "go"
brew "pkg-config"
brew "libtool"
brew "imagemagick"
brew "iperf"
brew "iperf3"
brew "libav"
brew "libevent"
brew "libgcrypt"
brew "mackup"
brew "mas"
brew "mpv"
brew "mtr"
brew "netcat"
brew "nmap"
brew "node"
brew "opensc", args: ["HEAD"]
brew "p7zip"
brew "perl"
brew "pip-completion"
brew "redis", restart_service: true
brew "ruby"
brew "sox"
brew "ssh-copy-id"
brew "stow"
brew "swig"
brew "telnet"
brew "tmux"
brew "tree"
brew "unrar"
brew "vim"
brew "wget"
brew "wine"
cask "1password"
cask "adium"
cask "appcleaner"
cask "arq"
cask "atom"
cask "audacity"
cask "bartender"
cask "beardedspice"
cask "bittorrent-sync"
cask "clamxav"
cask "crashplan"
cask "dash"
cask "dropbox"
cask "evernote"
cask "filebot"
cask "firefox"
cask "flux"
cask "gimp"
cask "google-backup-and-sync"
cask "google-chrome"
cask "google-play-music-desktop-player"
cask "gopro-studio"
cask "gpgtools"
cask "handbrake"
cask "hazel"
cask "iterm2"
cask "keybase"
cask "kindle"
cask "lumen"
cask "monolingual"
cask "mp3tag"
cask "musicbrainz-picard"
cask "netspot"
cask "onyx"
cask "owncloud"
cask "postman"
cask "signal"
cask "skype"
cask "slack"
cask "spideroakone"
cask "steam"
cask "the-unarchiver"
cask "tunnelblick"
cask "vagrant"
cask "virtualbox"
cask "viscosity"
cask "vlc"
cask "wireshark"
cask "zerotier-one"
cask "zoomus"
cask "caskroom/fonts/font-hack-nerd-font"
mas "iMovie", id: 408981434
mas "Logic Pro X", id: 634148309
mas "Microsoft Remote Desktop", id: 715768417
mas "Table Tool", id: 1122008420
